Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

# Masked %@, ending %@
source: 마스킹된 %1$@, 끝자리 %2$@
cs: Skryto: %1$@, konec %2$@
da: Maskeret %1$@, slutter på %2$@
de: Maskiert: %1$@, endet auf %2$@
el: Συγκαλυμμένο %1$@, τελευταία ψηφία %2$@
en: Masked %1$@, ending %2$@
es: %1$@ oculto, termina en %2$@
fi: Peitetty %1$@, loppuu %2$@
fr: %1$@ masqué, se terminant par %2$@
id: %1$@ disamarkan, berakhiran %2$@
it: %1$@ nascosto, termina con %2$@
ja: マスクされた%1$@、末尾%2$@
nb: Maskert %1$@, slutter på %2$@
nl: Gemaskeerd %1$@, eindigt op %2$@
pl: Zamaskowane %1$@, końcówka %2$@
pt_br: %1$@ oculto, final %2$@
ru: Скрыто: %1$@, окончание %2$@
sv: Maskerad %1$@, slutar på %2$@
th: %1$@ ที่ปิดบังไว้ ลงท้ายด้วย %2$@
tr: Maskelenmiş %1$@, son hane %2$@
vi: %1$@ đã ẩn, số cuối %2$@
zh_hans: 已遮挡的 %1$@，末尾 %2$@
zh_hant: 已遮擋的 %1$@，末尾 %2$@

# Meeting delay reply
source: 회의 지연 답변
cs: Odpověď na zpoždění schůzky
da: Svar om forsinket møde
de: Antwort bei Meeting-Verspätung
el: Απάντηση για καθυστέρηση σύσκεψης
en: Meeting delay reply
es: Respuesta por retraso de reunión
fi: Vastaus kokouksen viivästymiseen
fr: Réponse report de réunion
id: Balasan keterlambatan rapat
it: Risposta per riunione rimandata
ja: 会議の遅れの返信
nb: Svar om forsinket møte
nl: Antwoord op vergaderuitstel
pl: Odpowiedź o opóźnieniu spotkania
pt_br: Resposta de reunião adiada
ru: Ответ об опоздании на встречу
sv: Svar om försenat möte
th: ตอบเรื่องประชุมล่าช้า
tr: Toplantı gecikmesi yanıtı
vi: Trả lời hoãn cuộc họp
zh_hans: 会议延迟回复
zh_hant: 會議延遲回覆

# Meeting minutes template
source: 회의록 양식
cs: Zápis ze schůzky
da: Mødereferat
de: Meeting-Protokoll
el: Πρακτικά σύσκεψης
en: Meeting minutes
es: Minuta de reunión
fi: Kokouspöytäkirja
fr: Compte rendu de réunion
id: Format notulen rapat
it: Verbale di riunione
ja: 議事録の書式
nb: Møtereferat
nl: Notulen van vergadering
pl: Protokół ze spotkania
pt_br: Modelo de ata de reunião
ru: Протокол встречи
sv: Mötesprotokoll
th: รายงานการประชุม
tr: Toplantı tutanağı
vi: Biên bản họp
zh_hans: 会议纪要
zh_hant: 會議紀要

# Memo List
source: 단축어 목록
cs: Seznam frází
da: Fraseliste
de: Textbausteine
el: Λίστα φράσεων
en: Snippet List
es: Lista de frases
fi: Fraasilista
fr: Liste des phrases
id: Daftar Frasa
it: Elenco frasi
ja: 定型文リスト
nb: Frasebibliotek
nl: Fragmenten
pl: Lista fraz
pt_br: Lista de frases
ru: Список фраз
sv: Fraslista
th: รายการข้อความด่วน
tr: İfade Listesi
vi: Danh sách cụm từ
zh_hans: 短语列表
zh_hant: 短語列表

# Menu bar access
source: 메뉴바에서 바로 꺼내기
cs: Rychlý přístup z řádku nabídek
da: Åbn direkte fra menulinjen
de: Direkt aus der Menüleiste
el: Άμεση πρόσβαση από τη γραμμή μενού
en: Menu bar access
es: Acceso desde la barra de menús
fi: Käyttö valikkopalkista
fr: Accès depuis la barre des menus
id: Akses cepat dari bilah menu
it: Accesso dalla barra dei menu
ja: メニューバーからすぐ使う
nb: Tilgang fra menylinjen
nl: Direct vanuit de menubalk
pl: Dostęp z paska menu
pt_br: Acesso direto pela barra de menus
ru: Доступ из строки меню
sv: Direkt från menyraden
th: เปิดจากแถบเมนูได้ทันที
tr: Menü çubuğundan hemen erişin
vi: Truy cập từ thanh menu
zh_hans: 从菜单栏调用
zh_hant: 從菜單欄調用

# Menu bar access · Global hotkey · iCloud sync
source: 메뉴바 접근 · 전역 단축키 · iCloud 동기화
cs: Řádek nabídek · Globální zkratka · Synchronizace přes iCloud
da: Adgang fra menulinjen · Global genvejstast · iCloud-synk
de: Menüleiste · Globaler Kurzbefehl · iCloud-Sync
el: Γραμμή μενού · Καθολική συντόμευση · Συγχρονισμός iCloud
en: Menu bar access · Global hotkey · iCloud sync
es: Acceso desde la barra de menús · Atajo global · Sincronización con iCloud
fi: Valikkopalkki · Yleisnäppäin · iCloud-synkronointi
fr: Accès barre des menus · Raccourci global · Synchro iCloud
id: Akses bilah menu · Pintasan global · Sinkron iCloud
it: Accesso dalla barra dei menu · Scorciatoia globale · Sincronizzazione iCloud
ja: メニューバーから操作 · グローバルショートカット · iCloud同期
nb: Tilgang fra menylinjen · Global hurtigtast · iCloud-synkronisering
nl: Menubalk · Globale sneltoets · iCloud-synchronisatie
pl: Dostęp z paska menu · Globalny skrót · Synchronizacja iCloud
pt_br: Acesso pela barra de menus · Atalho global · Sincronização com iCloud
ru: Строка меню · Глобальные сочетания клавиш · Синхронизация iCloud
sv: Åtkomst från menyraden · Global genväg · iCloud-synk
th: เข้าถึงจากแถบเมนู · ปุ่มลัดทั่วระบบ · ซิงค์ iCloud
tr: Menü çubuğu erişimi · Genel kısayol · iCloud eşzamanlama
vi: Truy cập thanh menu · Phím tắt toàn cục · Đồng bộ iCloud
zh_hans: 菜单栏调用 · 全局快捷键 · iCloud 同步
zh_hant: 菜單欄調用 · 全域快速鍵 · iCloud 同步

source: MetricKit이 보내주는 익명 진단이에요. 콜스택·앱 버전·OS만 담기고 사용자 정보는 들어가지 않습니다.
cs: Anonymní diagnostika z MetricKit. Obsahuje jen zásobník volání, verzi aplikace a systém: žádné údaje o uživateli.
da: Anonym diagnostik fra MetricKit. Kun callstack, appversion og OS medtages: ingen brugeroplysninger.
de: Anonyme Diagnosedaten von MetricKit. Enthalten sind nur Call Stack, App-Version und OS: keine Nutzerdaten.
el: Ανώνυμα διαγνωστικά από το MetricKit. Περιλαμβάνονται μόνο η στοίβα κλήσεων, η έκδοση της εφαρμογής και το λειτουργικό σύστημα: δεν περιλαμβάνονται στοιχεία χρήστη.
en: Anonymous diagnostics from MetricKit. Only the call stack, app version, and OS are included: no user information.
es: Diagnósticos anónimos de MetricKit. Solo incluyen la traza de llamadas, la versión de la app y el sistema operativo. No se incluye información del usuario.
fi: Nimetöntä diagnostiikkaa MetricKitistä. Mukana on vain kutsupino, sovellusversio ja käyttöjärjestelmä, ei käyttäjätietoja.
fr: Diagnostics anonymes fournis par MetricKit. Seuls la pile d'appels, la version de l'app et l'OS sont inclus : aucune donnée personnelle.
id: Diagnostik anonim dari MetricKit. Hanya berisi call stack, versi app, dan OS: tanpa data pengguna.
it: Diagnostica anonima di MetricKit. Include solo call stack, versione dell'app e OS: nessun dato personale.
ja: MetricKitが送る匿名の診断情報です。コールスタック、アプリのバージョン、OSのみを含み、ユーザー情報は含まれません。
nb: Anonym diagnostikk fra MetricKit. Bare anropsstabel, appversjon og OS er med: ingen brukerinformasjon.
nl: Anonieme diagnostiek van MetricKit. Alleen de callstack, appversie en OS worden meegestuurd: geen gebruikersgegevens.
pl: Anonimowa diagnostyka z MetricKit. Zawiera tylko stos wywołań, wersję aplikacji i system. Bez danych użytkownika.
pt_br: Diagnósticos anônimos enviados pelo MetricKit. Só incluem a pilha de chamadas, a versão do app e o sistema. Nenhuma informação do usuário é incluída.
ru: Анонимная диагностика от MetricKit. Включает только стек вызовов, версию приложения и ОС: без личных данных.
sv: Anonym diagnostik från MetricKit. Bara anropsstack, appversion och OS ingår, ingen användarinformation.
th: ข้อมูลวินิจฉัยแบบไม่ระบุตัวตนจาก MetricKit ประกอบด้วยเฉพาะ call stack เวอร์ชันแอป และ OS ไม่มีข้อมูลผู้ใช้
tr: MetricKit'ten gelen anonim tanılama verileridir. Yalnızca çağrı yığını, uygulama sürümü ve işletim sistemi yer alır, kullanıcı bilgisi içermez.
vi: Chẩn đoán ẩn danh từ MetricKit. Chỉ gồm call stack, phiên bản ứng dụng và hệ điều hành: không có thông tin người dùng.
zh_hans: 这是 MetricKit 发来的匿名诊断信息。只包含调用栈、App 版本和系统版本，不含任何用户信息。
zh_hant: 這是 MetricKit 發來的匿名診斷資訊。只包含調用棧、App 版本和系統版本，不含任何使用者資訊。

source: Monitor clipboard in background
cs: Sledovat schránku na pozadí
da: Overvåg udklipsholder i baggrunden
de: Zwischenablage im Hintergrund überwachen
el: Παρακολούθηση πρόχειρου στο παρασκήνιο
es: Monitorear el portapapeles en segundo plano
fi: Seuraa leikepöytää taustalla
fr: Surveiller le presse-papiers en arrière-plan
id: Pantau papan klip di latar belakang
it: Monitora gli appunti in background
ja: バックグラウンドでクリップボードを監視
nl: Klembord op de achtergrond volgen
pl: Monitoruj schowek w tle
pt_br: Monitorar a área de transferência em segundo plano
ru: Отслеживание буфера обмена в фоновом режиме
sv: Bevaka urklipp i bakgrunden
th: ตรวจสอบคลิปบอร์ดในเบื้องหลัง
tr: Panoyu arka planda izle
vi: Theo dõi bảng tạm ở chế độ nền
zh_hans: 在后台监视剪贴板
zh_hant: 在背景監視剪貼簿

source: M월 d일 주
cs: 'Týden od' d. M.
da: 'Uge fra' d. MMM
de: 'Woche vom' d. MMM
el: 'Εβδομάδα του' d MMM
en: 'Week of' MMM d
es: 'Semana del' d MMM
fi: 'Viikko' d. MMM
fr: 'Semaine du' d MMM
id: 'Pekan' d MMM
it: 'Settimana del' d MMM
ja: M月d日の週
nb: 'Uke fra' d. MMM
nl: 'Week van' d MMM
pl: 'Tydzień od' d MMM
pt_br: 'Semana de' d 'de' MMM
ru: 'Неделя от' d MMM
sv: 'Vecka som börjar' d MMM
th: 'สัปดาห์ที่' d MMM
tr: d MMM 'haftası'
vi: 'Tuần của' d MMM
zh_hans: M月d日当周
zh_hant: M月d日當周

source: 이름: [이름] IBAN: [IBAN] SWIFT: [SWIFT/BIC] 주소: [등록 주소] VAT 번호: [VAT 번호]
cs: Jméno: [Vaše jméno] IBAN: [Váš IBAN] SWIFT: [Váš SWIFT/BIC] Adresa: [Vaše sídlo] DIČ: [Vaše DIČ]
da: Navn: [Dit navn] IBAN: [Din IBAN] SWIFT: [Din SWIFT/BIC] Adresse: [Din registrerede adresse] Moms-nr.: [Dit momsnummer]
de: Name: [Name] IBAN: [IBAN] SWIFT: [SWIFT/BIC] Adresse: [Eingetragene Adresse] USt-IdNr.: [USt-IdNr.]
el: Όνομα: [Όνομά σας] IBAN: [Το IBAN σας] SWIFT: [Το SWIFT/BIC σας] Διεύθυνση: [Η έδρα σας] ΑΦΜ: [Το ΑΦΜ σας]
en: Name: [Your Name] IBAN: [Your IBAN] SWIFT: [Your SWIFT/BIC] Address: [Your Registered Address] VAT ID: [Your VAT Number]
es: Nombre: [nombre] IBAN: [IBAN] SWIFT: [SWIFT/BIC] Dirección: [dirección registrada] Número de IVA: [número de IVA]
fi: Nimi: [nimi] IBAN: [IBAN] SWIFT: [SWIFT/BIC] Osoite: [rekisteröity osoite] ALV-tunnus: [ALV-tunnus]
fr: Nom : [Votre nom] IBAN : [Votre IBAN] SWIFT : [Votre SWIFT/BIC] Adresse : [Votre adresse enregistrée] N° de TVA : [Votre numéro de TVA]
id: Nama: [Nama Anda] IBAN: [IBAN Anda] SWIFT: [SWIFT/BIC Anda] Alamat: [Alamat terdaftar Anda] No. VAT: [Nomor VAT Anda]
it: Nome: [Nome] IBAN: [IBAN] SWIFT: [SWIFT/BIC] Indirizzo: [Indirizzo registrato] Partita IVA: [Partita IVA]
ja: 名前: [名前] IBAN: [IBAN] SWIFT: [SWIFT/BIC] 住所: [登録住所] VAT番号: [VAT番号]
nb: Navn: [navn] IBAN: [IBAN] SWIFT: [SWIFT/BIC] Adresse: [registrert adresse] VAT-nummer: [VAT-nummer]
nl: Naam: [naam] IBAN: [IBAN] SWIFT: [SWIFT/BIC] Adres: [geregistreerd adres] Btw-nummer: [btw-nummer]
pl: Imię: [Imię] IBAN: [IBAN] SWIFT: [SWIFT/BIC] Adres: [Adres rejestrowy] Numer VAT: [Numer VAT]
pt_br: Nome: [Seu nome] IBAN: [Seu IBAN] SWIFT: [Seu SWIFT/BIC] Endereço: [Seu endereço registrado] Número de IVA: [Seu número de IVA]
ru: Имя: [Ваше имя] IBAN: [Ваш IBAN] SWIFT: [Ваш SWIFT/BIC] Адрес: [Ваш юридический адрес] Номер VAT: [Ваш номер VAT]
sv: Namn: [Ditt namn] IBAN: [Ditt IBAN] SWIFT: [Din SWIFT/BIC] Adress: [Din registrerade adress] Momsnr: [Ditt momsnummer]
th: ชื่อ: [ชื่อ] IBAN: [IBAN] SWIFT: [SWIFT/BIC] ที่อยู่: [ที่อยู่ที่ลงทะเบียน] เลขประจำตัวผู้เสียภาษี VAT: [เลข VAT]
tr: İsim: [Adınız] IBAN: [IBAN] SWIFT: [SWIFT/BIC] Adres: [Kayıtlı adres] Vergi no: [Vergi numarası]
vi: Tên: [Tên] IBAN: [IBAN] SWIFT: [SWIFT/BIC] Địa chỉ: [Địa chỉ đăng ký] Mã số VAT: [Mã số VAT]
zh_hans: 姓名：[你的名字] IBAN：[你的 IBAN] SWIFT：[你的 SWIFT/BIC] 地址：[你的注册地址] 税号：[你的 VAT 号码]
zh_hant: 姓名：[你的名字] IBAN：[你的 IBAN] SWIFT：[你的 SWIFT/BIC] 地址：[你的註冊地址] 稅號：[你的 VAT 號碼]

source: Name: {영문 이름} IBAN: {IBAN} SWIFT/BIC: {SWIFT}
cs: Jméno: {celé jméno} IBAN: {IBAN} SWIFT/BIC: {SWIFT}
da: Navn: {fulde navn} IBAN: {IBAN} SWIFT/BIC: {SWIFT}
de: Name: {Vollständiger Name} IBAN: {IBAN} SWIFT/BIC: {SWIFT}
el: Όνομα: {πλήρες όνομα} IBAN: {IBAN} SWIFT/BIC: {SWIFT}
en: Name: {Full name} IBAN: {IBAN} SWIFT/BIC: {SWIFT}
es: Nombre: {nombre completo} IBAN: {IBAN} SWIFT/BIC: {SWIFT}
fi: Nimi: {koko nimi} IBAN: {IBAN} SWIFT/BIC: {SWIFT}
fr: Nom : {nom complet} IBAN : {IBAN} SWIFT/BIC : {SWIFT}
id: Nama: {nama lengkap} IBAN: {IBAN} SWIFT/BIC: {SWIFT}
it: Nome: {nome completo} IBAN: {IBAN} SWIFT/BIC: {SWIFT}
ja: 名前: {氏名(英字)} IBAN: {IBAN} SWIFT/BIC: {SWIFT}
nb: Navn: {navn} IBAN: {IBAN} SWIFT/BIC: {SWIFT}
nl: Naam: {volledige naam} IBAN: {IBAN} SWIFT/BIC: {SWIFT}
pl: Imię i nazwisko: {imię i nazwisko} IBAN: {IBAN} SWIFT/BIC: {SWIFT}
pt_br: Nome: {nome completo} IBAN: {IBAN} SWIFT/BIC: {SWIFT}
ru: Имя: {полное имя} IBAN: {IBAN} SWIFT/BIC: {SWIFT}
sv: Namn: {fullständigt namn} IBAN: {IBAN} SWIFT/BIC: {SWIFT}
th: ชื่อ: {ชื่อ-นามสกุล} IBAN: {IBAN} SWIFT/BIC: {SWIFT}
tr: İsim: {tam isim} IBAN: {IBAN} SWIFT/BIC: {SWIFT}
vi: Tên: {họ và tên} IBAN: {IBAN} SWIFT/BIC: {SWIFT}
zh_hans: Name: {英文姓名} IBAN: {IBAN} SWIFT/BIC: {SWIFT}
zh_hant: Name: {英文姓名} IBAN: {IBAN} SWIFT/BIC: {SWIFT}

# Native keyboard shortcuts
source: 네이티브 키보드 단축키
cs: Nativní klávesové zkratky
da: Indbyggede tastaturgenveje
de: Native Tastaturkurzbefehle
el: Εγγενείς συντομεύσεις πληκτρολογίου
en: Native keyboard shortcuts
es: Atajos de teclado nativos
fi: Natiivit näppäinoikotiet
fr: Raccourcis clavier natifs
id: Pintasan keyboard bawaan
it: Scorciatoie da tastiera native
ja: ネイティブのキーボードショートカット
nb: Innebygde hurtigtaster
nl: Native toetsenbordsneltoetsen
pl: Natywne skróty klawiszowe
pt_br: Atalhos de teclado nativos
ru: Нативные сочетания клавиш
sv: Inbyggda tangentbordsgenvägar
th: ปุ่มลัดแป้นพิมพ์ในเครื่อง
tr: Yerel klavye kısayolları
vi: Phím tắt bàn phím gốc
zh_hans: 原生键盘快捷键
zh_hant: 原生鍵盤快速鍵

# New
source: 새로운
cs: Nové
da: Ny
de: Neu
el: Νέο
en: New
es: Nuevo
fi: Uusi
fr: Nouveau
id: Baru
it: Nuovo
ja: 新着
nb: Ny
nl: Nieuw
pl: Nowe
pt_br: Novo
ru: Новое
sv: Ny
th: ใหม่
tr: Yeni
vi: Mới
zh_hans: 新建
zh_hant: 新建

# New Memo
source: 새 단축어
cs: Nová fráze
da: Ny frase
de: Neuer Textbaustein
el: Νέα φράση
en: New Snippet
es: Nueva frase
fi: Uusi fraasi
fr: Nouvelle phrase
id: Frasa Baru
it: Nuova frase
ja: 新規定型文
nb: Ny frase
nl: Nieuw fragment
pl: Nowa fraza
pt_br: Nova frase
ru: Новая фраза
sv: Ny fras
th: ข้อความด่วนใหม่
tr: Yeni İfade
vi: Cụm từ mới
zh_hans: 新建短语
zh_hant: 新建短語

# New category name
source: 새 카테고리 이름
cs: Název nové kategorie
da: Nyt kategorinavn
de: Name der neuen Kategorie
el: Όνομα νέας κατηγορίας
en: New category name
es: Nombre de la nueva categoría
fi: Uuden luokan nimi
fr: Nom de la nouvelle catégorie
id: Nama kategori baru
it: Nome della nuova categoria
ja: 新しいカテゴリ名
nb: Navn på ny kategori
nl: Naam van nieuwe categorie
pl: Nazwa nowej kategorii
pt_br: Nome da nova categoria
ru: Название новой категории
sv: Nytt kategorinamn
th: ชื่อหมวดหมู่ใหม่
tr: Yeni kategori adı
vi: Tên danh mục mới
zh_hans: 新分类名称
zh_hant: 新分類名稱

# New client asks out of curiosity
source: 처음 보는 사람의 위치 질문
cs: Nový klient se ptá ze zvědavosti
da: Ny kunde spørger af nysgerrighed
de: Neukunde fragt aus Neugier
el: Ερώτηση τοποθεσίας από άγνωστο
en: New client asks out of curiosity
es: Alguien nuevo pregunta dónde estás
fi: Tuntemattoman kysymys sijainnista
fr: Un inconnu pose des questions par curiosité
id: Orang baru menanyakan lokasi
it: Uno sconosciuto chiede dove sei
ja: 初対面の人に場所を聞かれたとき
nb: Ny klient spør av nysgjerrighet
nl: Nieuwe contactpersoon vraagt waar u bent
pl: Nowy klient pyta z ciekawości
pt_br: Cliente novo pergunta por curiosidade
ru: Новый клиент спрашивает из любопытства
sv: Nyfiken fråga om var du bor
th: ลูกค้าใหม่ถามที่อยู่ด้วยความสงสัย
tr: Yeni müşteri konumunuzu merak ediyor
vi: Người mới hỏi bạn ở đâu
zh_hans: 新客户好奇地问起
zh_hant: 新客戶好奇地問起

# New client wire transfer info
source: 신규 클라이언트 송금 정보
cs: Platební údaje pro nového klienta
da: Ny kundes bankoplysninger
de: Überweisungsdaten für Neukunden
el: Στοιχεία έμβασης για νέο πελάτη
en: New client wire transfer info
es: Datos de transferencia para un cliente nuevo
fi: Uuden asiakkaan tilitiedot
fr: Coordonnées bancaires pour un nouveau client
id: Info transfer bank klien baru
it: Dati bonifico per nuovo cliente
ja: 新規クライアントへの振込先案内
nb: Betalingsinfo for ny klient
nl: Betaalgegevens voor nieuwe klant
pl: Dane do przelewu dla nowego klienta
pt_br: Dados de transferência para novo cliente
ru: Данные для перевода новому клиенту
sv: Betalningsuppgifter till ny kund
th: ข้อมูลโอนเงินสำหรับลูกค้าใหม่
tr: Yeni müşteri havale bilgileri
vi: Thông tin chuyển khoản của khách hàng mới
zh_hans: 新客户电汇信息
zh_hant: 新客戶電匯資訊

# New memo
source: 새 단축어
cs: Nová fráze
da: Ny frase
de: Neuer Textbaustein
el: Νέα φράση
en: New snippet
es: Nueva frase
fi: Uusi fraasi
fr: Nouvelle phrase
id: Frasa baru
it: Nuova frase
ja: 新規定型文
nb: Ny frase
nl: Nieuw fragment
pl: Nowa fraza
pt_br: Nova frase
ru: Новая фраза
sv: Ny fras
th: ข้อความด่วนใหม่
tr: Yeni ifade
vi: Cụm từ mới
zh_hans: 新建短语
zh_hant: 新建短語

# Next Keyboard
source: 다음 키보드
cs: Další klávesnice
da: Næste tastatur
de: Nächste Tastatur
el: Επόμενο πληκτρολόγιο
en: Next Keyboard
es: Siguiente teclado
fi: Seuraava näppäimistö
fr: Clavier suivant
id: Keyboard Berikutnya
it: Tastiera successiva
ja: 次のキーボード
nb: Neste tastatur
nl: Volgend toetsenbord
pl: Następna klawiatura
pt_br: Próximo teclado
ru: Следующая клавиатура
sv: Nästa tangentbord
th: แป้นพิมพ์ถัดไป
tr: Sonraki Klavye
vi: Bàn phím tiếp theo
zh_hans: 下一个键盘
zh_hant: 下一個鍵盤

# No favorites yet
source: 즐겨찾기가 없어요
cs: Zatím žádné oblíbené
da: Ingen favoritter endnu
de: Noch keine Favoriten
el: Δεν υπάρχουν αγαπημένα
en: No favorites yet
es: Aún no hay favoritos
fi: Ei vielä suosikkeja
fr: Aucun favori
id: Belum ada favorit
it: Nessun preferito
ja: お気に入りはまだありません
nb: Ingen favoritter ennå
nl: Nog geen favorieten
pl: Brak ulubionych
pt_br: Nenhum favorito ainda
ru: Пока нет избранного
sv: Inga favoriter än
th: ยังไม่มีรายการโปรด
tr: Henüz favori yok
vi: Chưa có mục ưa thích
zh_hans: 还没有收藏
zh_hant: 還沒有收藏

source: No matches
cs: Žádné shody
da: Ingen resultater
de: Keine Treffer
el: Χωρίς αποτελέσματα
es: Sin resultados
fi: Ei osumia
fr: Aucun résultat
id: Tidak ada hasil
it: Nessun risultato
ja: 一致なし
nb: Ingen treff
nl: Geen resultaten
pl: Brak wyników
pt_br: Nenhum resultado
ru: Нет совпадений
sv: Inga träffar
th: ไม่พบรายการ
tr: Eşleşme yok
vi: Không có kết quả
zh_hans: 没有匹配项
zh_hant: 沒有匹配項

# No matches for "%@"
source: "%@" 검색 결과 없음
cs: Žádné shody pro „%@“
da: Ingen resultater for "%@"
de: Keine Treffer für "%@"
el: Χωρίς αποτελέσματα για «%@»
en: No matches for "%@"
es: Sin resultados para "%@"
fi: Ei osumia haulle "%@"
fr: Aucun résultat pour "%@"
id: Tidak ada hasil untuk "%@"
it: Nessun risultato per "%@"
ja: 「%@」に一致する結果はありません
nb: Ingen treff for «%@»
nl: Geen resultaten voor "%@"
pl: Brak wyników dla "%@"
pt_br: Nenhum resultado para "%@"
ru: Нет совпадений для «%@»
sv: Inga träffar för "%@"
th: ไม่พบผลลัพธ์สำหรับ "%@"
tr: "%@" için eşleşme yok
vi: Không có kết quả cho "%@"
zh_hans: 没有匹配“%@”的结果
zh_hant: 沒有匹配「%@」的結果

source: No matches for \
cs: Žádné shody pro \
da: Ingen resultater for \
de: Keine Treffer für \
el: Χωρίς αποτελέσματα για \
es: Sin resultados para \
fi: Ei osumia haulle \
fr: Aucun résultat pour \
id: Tidak ada hasil untuk \
it: Nessun risultato per \
ja: 一致する結果なし \
nb: Ingen treff for \
nl: Geen resultaten voor \
pl: Brak wyników dla \
pt_br: Nenhum resultado para \
ru: Нет совпадений для \
sv: Inga träffar för \
th: ไม่พบผลลัพธ์สำหรับ \
tr: Eşleşme yok: \
vi: Không có kết quả cho \
zh_hans: 没有匹配 \
zh_hant: 沒有匹配 \

source: No memos yet
cs: Zatím žádné fráze
da: Ingen fraser endnu
de: Noch keine Textbausteine
el: Δεν υπάρχουν φράσεις ακόμα
en: No snippets yet
es: Aún no hay frases
fi: Ei vielä fraaseja
fr: Aucune phrase
id: Belum ada frasa
it: Ancora nessuna frase
ja: 定型文はまだありません
nb: Ingen fraser ennå
nl: Nog geen fragmenten
pl: Brak fraz
pt_br: Nenhuma frase ainda
ru: Пока нет фраз
sv: Inga fraser än
th: ยังไม่มีข้อความด่วน
tr: Henüz ifade yok
vi: Chưa có cụm từ nào
zh_hans: 还没有短语
zh_hant: 還沒有短語

# No placeholders
source: 플레이스홀더 없음
cs: Žádná pole k vyplnění
da: Ingen udfyldningsfelter
de: Keine Ausfüllfelder
el: Χωρίς πεδία συμπλήρωσης
en: No placeholders
es: Sin campos para llenar
fi: Ei täytettäviä kenttiä
fr: Aucun champ à remplir
id: Tanpa kolom isian
it: Nessun campo da compilare
ja: 入力欄なし
nb: Ingen utfyllingsfelt
nl: Geen invulvelden
pl: Brak pól do wypełnienia
pt_br: Sem campos para preencher
ru: Нет полей для заполнения
sv: Inga ifyllnadsfält
th: ไม่มีช่องกรอก
tr: Doldurulacak alan yok
vi: Không có ô cần điền
zh_hans: 没有空位
zh_hant: 沒有空位

# No saved values
source: 저장된 값이 없어요
cs: Žádné uložené hodnoty
da: Ingen gemte værdier
de: Keine gespeicherten Werte
el: Δεν υπάρχουν αποθηκευμένες τιμές
en: No saved values
es: No hay valores guardados
fi: Ei tallennettuja arvoja
fr: Aucune valeur enregistrée
id: Belum ada nilai tersimpan
it: Nessun valore salvato
ja: 保存された値はありません
nb: Ingen lagrede verdier
nl: Geen bewaarde waarden
pl: Brak zapisanych wartości
pt_br: Nenhum valor salvo
ru: Нет сохранённых значений
sv: Inga sparade värden
th: ไม่มีค่าที่บันทึกไว้
tr: Kayıtlı değer yok
vi: Chưa có giá trị đã lưu
zh_hans: 没有保存的值
zh_hant: 沒有儲存的值

# No template variables
source: 템플릿 변수가 없습니다
cs: Žádné proměnné šablony
da: Ingen variabler i skabelonen
de: Keine Ausfüllfelder
el: Δεν υπάρχουν πεδία συμπλήρωσης
en: No template variables
es: La plantilla no tiene campos para llenar
fi: Pohjassa ei ole muuttujia
fr: Aucune variable de modèle
id: Tidak ada variabel templat
it: Nessuna variabile nel modello
ja: 入力欄がありません
nb: Ingen malvariabler
nl: Geen sjabloonvariabelen
pl: Brak zmiennych szablonu
pt_br: Sem variáveis no modelo
ru: Нет переменных шаблона
sv: Inga mallvariabler
th: ไม่มีตัวแปรเทมเพลต
tr: Şablon değişkeni yok
vi: Không có biến mẫu
zh_hans: 没有模板变量
zh_hant: 沒有範本變量

# Nomad essentials
source: 노마드 필수
cs: Základ pro nomády
da: Nomadens fornødenheder
de: Für Nomaden
el: Απαραίτητα για νομάδες
en: Nomad essentials
es: Esenciales para nómadas
fi: Nomadin perusteet
fr: L'essentiel du nomade
id: Kebutuhan nomad
it: Essenziali per nomadi
ja: ノマドの必需品
nb: Nomadens nødvendigheter
nl: Essentieel voor nomaden
pl: Niezbędnik nomady
pt_br: Essenciais para nômades
ru: Необходимое для номада
sv: Nomadens basfraser
th: ของจำเป็นสำหรับนักเดินทาง
tr: Gezgin temelleri
vi: Thiết yếu cho digital nomad
zh_hans: 数字游民必备
zh_hant: 數位遊民必備

# Nomad life essentials
source: 노마드 필수 단축어
cs: Základní fráze pro nomády
da: Fraser til nomadelivet
de: Textbausteine für Nomaden
el: Απαραίτητες φράσεις για νομάδες
en: Nomad life essentials
es: Frases esenciales para nómadas
fi: Nomadin perusfraasit
fr: Phrases essentielles du nomade
id: Frasa penting untuk nomad
it: Frasi essenziali per nomadi
ja: ノマドに必須の定型文
nb: Fraser for nomadelivet
nl: Essentiële fragmenten voor nomaden
pl: Niezbędne frazy nomady
pt_br: Frases essenciais para nômades
ru: Необходимое для жизни номада
sv: Nomadens basfraser
th: ข้อความด่วนสำหรับนักเดินทาง
tr: Gezgin yaşamı için temel ifadeler
vi: Cụm từ cho digital nomad
zh_hans: 游民生活必备
zh_hant: 遊民生活必備

# Not now
source: 나중에
cs: Teď ne
da: Senere
de: Später
el: Όχι τώρα
en: Not now
es: Ahora no
fi: Myöhemmin
fr: Plus tard
id: Nanti saja
it: Più tardi
ja: あとで
nb: Ikke nå
nl: Niet nu
pl: Później
pt_br: Agora não
ru: Не сейчас
sv: Inte nu
th: ไว้ทีหลัง
tr: Şimdi değil
vi: Để sau
zh_hans: 以后再说
zh_hant: 以後再說

# Note
source: 메모
cs: Poznámka
da: Note
de: Notiz
el: Σημείωση
en: Note
es: Nota
fi: Muistiinpano
fr: Note
id: Catatan
it: Nota
ja: メモ
nb: Notat
nl: Notitie
pl: Notatka
pt_br: Nota
ru: Заметка
sv: Anteckning
th: โน้ต
tr: Not
vi: Ghi chú
zh_hans: 速记
zh_hant: 速記

# Nothing to save.
source: 저장할 내용이 없어요.
cs: Není co uložit.
da: Intet at gemme.
de: Nichts zu speichern.
el: Δεν υπάρχει περιεχόμενο για αποθήκευση.
en: Nothing to save.
es: No hay nada que guardar.
fi: Ei tallennettavaa.
fr: Rien à enregistrer.
id: Tidak ada yang disimpan.
it: Niente da salvare.
ja: 保存する内容がありません。
nb: Ingenting å lagre.
nl: Er is niets om te bewaren.
pl: Nie ma nic do zapisania.
pt_br: Não há nada para salvar.
ru: Нечего сохранять.
sv: Inget att spara.
th: ไม่มีเนื้อหาให้บันทึก
tr: Kaydedilecek bir şey yok.
vi: Không có gì để lưu.
zh_hans: 没有可保存的内容。
zh_hant: 沒有可儲存的內容。
